CoenraadS.bracket-pair-colorizer
Equinusocio.vsc-material-theme
PKief.material-icon-theme
PeterJausovec.vscode-docker
WallabyJs.quokka-vscode
avli.clojure
azemoh.one-monokai
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
donjayamanne.githistory
donjayamanne.python
dzannotti.vscode-babel-coloring
eamodio.gitlens
eg2.tslint
eg2.vscode-npm-script
formulahendry.code-runner
hnw.vscode-auto-open-markdown-preview
msjsdiag.debugger-for-chrome
rebornix.Ruby
redhat.java
vscodevim.vim
yzane.markdown-pdf
